
/* Class = "NSWindow"; title = "인스펙터"; ObjectID = "1"; */
"1.title" = "인스펙터";

/* Class = "NSTextFieldCell"; title = "파일명:"; ObjectID = "14"; */
"14.title" = "파일명:";

/* Class = "NSTextFieldCell"; title = "Demuxer:"; ObjectID = "16"; */
"16.title" = "Demuxer:";

/* Class = "NSTextFieldCell"; title = "트랙정보:"; ObjectID = "23"; */
"23.title" = "트랙정보:";

/* Class = "NSTextFieldCell"; title = "포맷:"; ObjectID = "25"; */
"25.title" = "포맷:";

/* Class = "NSTextFieldCell"; placeholderString = "정보 없음"; ObjectID = "37"; */
"37.placeholderString" = "정보 없음";

/* Class = "NSTextFieldCell"; title = "정보 없음"; ObjectID = "37"; */
"37.title" = "정보 없음";
